[
    {
        "imgSrc": "./images/claify6/1.jpg",
        "alt": "1",
        "description": "水族赛马在节日举行，赛道多为田间或山坡。骑手们驾驭马匹奋勇争先，比赛充满野性与激情。赛马不仅是竞技，更是水族人民展示力量与勇气的方式，传承民族传统，体现对马的喜爱与对生活的热情。"
    },
    {
        "imgSrc": "./images/claify6/2.jpg",
        "alt": "2",
        "description": "傈僳族射弩是传统体育项目，选手使用自制弩弓，在规定距离射击目标。比赛分立姿、跪姿等，考验射手的稳定性与精准度。射弩曾是傈僳族狩猎与自卫技能，如今成为传承民族文化、展示民族风采的体育活动。"
    },
    {
        "imgSrc": "./images/claify6/3.jpg",
        "alt": "3",
        "description": "壮族抛绣球是传统体育与娱乐活动，绣球用彩布缝制，内装豆粟等。比赛时，选手在划定区域内将绣球抛向标有分值的圆圈。活动兼具竞技性与趣味性，常成为青年男女传情达意的方式，展现壮族的民俗风情。"
    },
    {
        "imgSrc": "./images/claify6/4.jpg",
        "alt": "4",
        "description": "侗族花炮节以抢花炮为主要活动，花炮点燃升空后，各村寨选手激烈争夺。比赛类似橄榄球，强调团队协作与拼搏精神。节日还伴有歌舞表演，体现侗族人民的团结与对幸福生活的追求，传承民族文化。"
    },
    {
        "imgSrc": "./images/claify6/5.jpg",
        "alt": "5",
        "description": "五禽戏由东汉华佗创编，模仿虎、鹿、熊、猿、鸟五种动物的形态与动作。通过肢体运动，配合呼吸吐纳，达到强身健体、延年益寿的效果。动作或刚猛、或轻盈，既能活动筋骨，又能调节气息，是传统养生与武术结合的典范。"
    },
    {
        "imgSrc": "./images/claify6/6.jpg",
        "alt": "6",
        "description": "黎族打柴舞又称“竹竿舞”，在两根垫木上平行摆放若干竹竿，舞者在有节奏开合的竹竿间进退跳跃，以不被竹竿夹住脚为胜。舞蹈节奏感强，动作矫健敏捷，体现黎族人民的生活智慧与对劳动场景的艺术再现，是民族文化的生动展示。"
    },
    {
        "imgSrc": "./images/claify6/7.jpg",
        "alt": "7",
        "description": "这是白裤瑶的开牛送葬仪式 。白裤瑶是瑶族的一个支系，主要聚居在广西南丹县等地 。在白裤瑶的丧葬习俗中，开牛送葬是极为重要的环节。牛在仪式里象征着财富和力量，人们会围绕牛举行特定仪式，表达对逝者的敬重与缅怀，这一习俗承载着白裤瑶独特的生死观和民族文化内涵。"
    },
    {
        "imgSrc": "./images/claify6/8.jpg",
        "alt": "8",
        "description": "京族跳竹竿与黎族竹竿舞类似，舞者在不断开合的竹竿间穿梭跳跃，配合音乐节奏，做出各种优美动作。表演时充满欢乐氛围，展现京族人民的生活情趣与艺术创造力，是京族节日庆典中深受喜爱的活动，传承海洋民族的文化特色。"
    },
    {
        "imgSrc": "./images/claify6/9.jpg",
        "alt": "9",
        "description": "朝鲜族跳板是两人在长板两端跳跃，比拼弹跳高度与技巧；秋千则是单人或双人荡高，展现优美姿态。这两项运动多在节日举行，选手身着民族服饰，动作轻盈飘逸，既锻炼身体，又体现朝鲜族对美的追求与乐观向上的生活态度。"
    },
    {
        "imgSrc": "./images/claify6/10.jpg",
        "alt": "10",
        "description": "达瓦孜是维吾尔族传统高空走绳技艺。艺人在无保险措施的绳索上行走、跳跃、表演高难度动作，如蒙眼走绳、倒立等，展现惊人的平衡感与勇气。表演时配乐激昂，体现维吾尔族的勇敢无畏与对艺术的追求，是极具观赏性的非遗项目。"
    },
    {
        "imgSrc": "./images/claify6/11.jpg",
        "alt": "11",
        "description": "蒙古族搏克是草原传统摔跤运动，选手身着“召格德”服装，通过抓、拉、抱等技巧将对手摔倒。比赛无时间限制，以摔倒对手为胜，展现蒙古族剽悍勇猛的性格。它不仅是竞技项目，更是那达慕大会的重要组成部分，承载草原文化与民族精神。"
    },
    {
        "imgSrc": "./images/claify6/12.jpg",
        "alt": "12",
        "description": "象棋棋盘有楚河汉界，棋子分兵种各司其职。双方通过走子、吃子、将杀等规则博弈，模拟古代战争场景。它融合兵法战略，讲究布局谋篇、攻防转换，能锻炼逻辑思维与大局观，在民间广泛流传，是老少皆宜的智力游戏。"
    },
    {
        "imgSrc": "./images/claify6/13.jpg",
        "alt": "13",
        "description": "围棋起源于中国，棋盘纵横19道，黑白两子在交叉点博弈。它蕴含阴阳变化、战略战术，通过布局、中盘战斗、收官等过程，考验棋手的思维、谋略与心理素质。规则简洁却变化无穷，被誉为“智慧的体操”，是中华传统文化的璀璨明珠。"
    },
    {
        "imgSrc": "./images/claify6/14.jpg",
        "alt": "14",
        "description": "少林武术源于河南嵩山少林寺，以刚猛迅疾、博大精深闻名。包含拳术、器械、对练等多种形式，动作刚健有力、朴实无华。其以武修禅，强调“禅武合一”，历经千年传承，不仅是强身健体的武术体系，更承载着深厚的佛教文化内涵。"
    },
    {
        "imgSrc": "./images/claify6/15.jpg",
        "alt": "15",
        "description": "武当武术以“内家拳”著称，注重内练精气神，外练筋骨皮。其动作圆活连贯，以柔克刚，讲究“以静制动，以柔克刚”，融合道教文化与养生理念。拳术、器械套路丰富，体现道家顺应自然、天人合一的思想，是中华武术的重要流派。"
    },
    {
        "imgSrc": "./images/claify6/16.jpg",
        "alt": "16",
        "description": "太极拳融合阴阳、五行学说，动作缓慢柔和、连绵不断。以掤、捋、挤、按等为基本方法，配合呼吸吐纳，兼具健身与技击功能。它不仅能强身健体，还蕴含丰富的哲学思想，体现中国人对和谐、平衡的追求，2020年列入人类非物质文化遗产代表作名录。"
    },
    {
        "imgSrc": "./images/claify6/17.jpg",
        "alt": "17",
        "description": "中医正骨疗法是运用拔伸、复位、对正等手法，结合夹板固定、膏药敷贴等方式，治疗骨折、关节脱位等骨伤疾病。该疗法强调“以人为本”，注重整体辩证，通过手法复位减少手术创伤，传承千年的正骨经验与现代医学结合，展现中医在骨伤治疗领域的独特智慧。"
    },
    {
        "imgSrc": "./images/claify6/18.jpg",
        "alt": "18",
        "description": "中医针灸是基于中医理论，将毫针按一定穴位刺入患者体内，运用捻转与提插等针刺手法，或通过点燃艾草熏灼体表穴位来治疗疾病。它以经络学说为基础，可疏通经络、调和气血，对多种疾病有显著疗效，是中华医学的瑰宝，2010年列入人类非物质文化遗产代表作名录。"
    },
    {
        "imgSrc": "./images/claify6/19.jpg",
        "alt": "19",
        "description": "砖雕技艺在青砖上雕刻图案，题材有人物故事、花鸟鱼虫等。工匠运用浮雕、透雕等技法，使画面层次丰富，栩栩如生。砖雕用于门楼、影壁等建筑装饰，展现主人的身份与审美，传承民间雕刻艺术与吉祥文化。"
    },
    {
        "imgSrc": "./images/claify6/20.jpg",
        "alt": "20",
        "description": "琉璃烧制技艺以陶土为胎，表面施琉璃釉，经高温烧制。釉色丰富，有黄、绿、蓝等。作品用于建筑装饰，如琉璃瓦、脊兽等，色彩鲜艳，经久不褪。烧制过程需严格把控火候，传承千年，为传统建筑增添绚丽色彩。"
    },
    {
        "imgSrc": "./images/claify6/21.jpg",
        "alt": "21",
        "description": "传统木结构营造技艺以榫卯连接木构件，无需钉子，通过凹凸结构咬合。榫卯形式多样，如燕尾榫、粽角榫等，使建筑稳固且具抗震性。从宫殿到民居，该技艺展现古人高超的建筑智慧，是中华建筑文化的核心技艺。"
    },
    {
        "imgSrc": "./images/claify6/22.jpg",
        "alt": "22",
        "description": "徽派建筑营造技艺以砖、木、石为原料，注重马头墙、天井等特色构造。通过精湛的木雕、砖雕、石雕装饰，营造出“粉墙黛瓦”的独特风格。建筑布局讲究风水，体现天人合一理念，传承江南地区的建筑文化与审美情趣。"
    },
    {
        "imgSrc": "./images/claify6/23.jpg",
        "alt": "23",
        "description": "传统木船制造技艺以木材为主要材料，经选料、制榫、拼板等工序。工匠根据不同船型需求，运用独特的榫卯结构与造船工艺，打造渔船、漕船等。技艺传承靠师徒口传心授，体现古人的智慧与对水上生活的适应能力。"
    },
    {
        "imgSrc": "./images/claify6/24.jpg",
        "alt": "24",
        "description": "贺兰山岩画等岩画是古代先民在岩石上凿刻或彩绘的图像，内容包括动物、人物、符号等，反映原始社会的狩猎、祭祀、生活场景。岩画线条简洁，造型生动，是研究古代人类艺术、宗教、社会生活的珍贵资料，见证人类早期文明。"
    }
]