[
    {
        "imgSrc": "./images/claify3/1.jpg",
        "alt": "1",
        "description": "北京烤鸭制作技艺历史悠久，精选京郊玉泉山肥美的填鸭，经宰杀、烫毛、打气、掏膛等多道工序处理，再以独特的挂炉或焖炉烤制。成品外皮酥脆如琉璃，肉质鲜嫩多汁，搭配薄饼、葱丝、甜面酱食用，是享誉中外的中华美食，2008年入选国家级非物质文化遗产名录。"
    },
    {
        "imgSrc": "./images/claify3/2.jpg",
        "alt": "2",
        "description": "德州扒鸡制作技艺起源于山东德州，距今已有300多年历史。选用当地优质鸡，经十几道工序，加入多种香料，以独特的扒制工艺烹制。成品造型完整，肉烂骨酥，香气扑鼻，一抖即散，有“天下第一鸡”的美誉，2011年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/3.jpg",
        "alt": "3",
        "description": "金华火腿制作技艺源于浙江金华，以当地“金华两头乌”猪后腿为原料，经修割、腌制、洗晒、整形、发酵等80多道工序，历时10个月以上制成。成品形似竹叶，皮薄爪细，肉色红润，香气浓郁，既可单独烹饪，也是众多菜肴的提鲜佐料，2008年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify3/4.jpg",
        "alt": "4",
        "description": "平遥牛肉制作技艺是山西平遥的传统工艺，选用优质肉牛，经宰杀分割、腌制、卤煮等工序，采用独特的“慢火温煮”技法。成品肉质鲜嫩，色泽红润，咸香可口，肥而不腻，瘦而不柴，承载着浓郁的晋商饮食文化，2008年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/5.jpg",
        "alt": "5",
        "description": "道口烧鸡制作技艺源于河南滑县道口镇，始创于清顺治年间。以当地散养柴鸡为原料，加入多种名贵中药，经宰杀、造型、油炸、卤煮等工序，独创“三成形、四 Hot 锅、五 Hot 汤”工艺。成品烧鸡色泽鲜艳，形如元宝，五味俱佳，一抖肉脱骨，2008年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify3/6.jpg",
        "alt": "6",
        "description": "五常大米种植与加工技艺位于黑龙江五常市，当地独特的黑土、气候条件孕育出优质水稻。种植过程严格遵循传统，采用人工育苗、插秧，结合现代科学管理。加工时保留营养成分，产出的大米颗粒饱满，饭香浓郁，口感软糯，被誉为“贡米”，是地理标志产品和传统技艺代表。"
    },
    {
        "imgSrc": "./images/claify3/7.jpg",
        "alt": "7",
        "description": "古井贡酒酿造技艺发源于安徽亳州，始于公元196年。以高粱为主要原料，小麦制曲，采用“老五甑”传统工艺，经发酵、蒸馏、陈酿等工序。酿造出的酒清澈透明，窖香浓郁，甘美醇和，余香悠长，传承千年酿酒智慧，2008年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/8.jpg",
        "alt": "8",
        "description": "泸州老窖酒酿制技艺始于公元1324年，传承至今已有23代。以糯红高粱为原料，小麦制曲，采用泥窖固态发酵，经“续糟配料、分层蒸馏”等独特工艺。所酿之酒无色透明，窖香优雅，绵甜爽净，是浓香型白酒的典型代表，2006年入选首批国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/9.jpg",
        "alt": "9",
        "description": "茅台酒酿制技艺位于贵州茅台镇，采用当地优质糯高粱、小麦和赤水河水，遵循“端午制曲、重阳下沙”，经两次投料、九次蒸煮、八次发酵、七次取酒等复杂工序，历时一年生产，再经多年陈酿勾调。酒液酱香突出，空杯留香持久，是酱香型白酒的典范，2006年被列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify3/10.jpg",
        "alt": "10",
        "description": "绍兴黄酒酿制技艺历史悠久，以糯米、小麦和鉴湖水为原料，采用独特的复式发酵法，经浸米、蒸饭、落缸、开耙、压榨、煎酒、封坛等工序。成品酒色澄黄清亮，香气浓郁，口味醇厚，集饮用、药用、调味等功能于一体，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/11.jpg",
        "alt": "11",
        "description": "镇江香醋酿制技艺以优质糯米为主要原料，经制酒、制醅、淋醋三大过程，大小40多道工序。采用固态分层发酵，历时70多天，形成“酸而不涩，香而微甜，色浓味鲜”的独特风味，既可作为调味品，也有一定保健功效，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/12.jpg",
        "alt": "12",
        "description": "山西老陈醋酿制技艺以高粱为主料，麸皮、谷糠为辅料，经蒸料、酒精发酵、醋酸发酵、熏醅、淋醋等工序，采用“蒸、酵、熏、淋、陈”五步法，经夏伏晒、冬捞冰，历时一年以上陈酿。成品色泽黑紫，质地浓稠，酸味醇厚，回味绵长，2006年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify3/13.jpg",
        "alt": "13",
        "description": "郫县豆瓣制作技艺位于四川成都，以优质红辣椒、蚕豆、面粉等为原料，经选料、晾晒、发酵、翻晒等工序，历时3年以上天然发酵而成。成品具有“红褐油润、瓣子酥脆、酱酯香浓郁”的特点，是川菜的灵魂调料，2008年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/14.jpg",
        "alt": "14",
        "description": "涪陵榨菜腌制技艺以涪陵特有的青菜头为原料，经晾晒、腌制、压榨、拌料等工序，采用三腌三榨传统工艺，加入食盐、辣椒、花椒等调料。成品色泽鲜艳，香气浓郁，口感脆嫩，咸淡适口，是佐餐佳品，2008年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/15.jpg",
        "alt": "15",
        "description": "德州黑陶与德州扒鸡并无直接关联，德州黑陶采用当地红胶泥为原料，经选料、制坯、雕刻、烧制等工序，在高温烧制过程中采用独特的渗碳工艺，使陶器表面乌黑如漆，光可鉴人，造型古朴典雅，具有极高的艺术价值，是中国传统陶艺的瑰宝。"
    },
    {
        "imgSrc": "./images/claify3/16.jpg",
        "alt": "16",
        "description": "狗不理包子制作技艺始创于天津，选料精细，采用半发面、水馅包制方法。馅料以新鲜猪肉为主，加入骨汤等调料调制，皮薄馅大，褶花均匀，形似菊花，肥而不腻，鲜香可口，咬一口汤汁四溢，传承百年，2011年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/17.jpg",
        "alt": "17",
        "description": "天津麻花制作技艺以精面粉、小站稻米、芝麻等为原料，经和面、搓条、油炸等工序。制作时将麻花拧成独特的花形，油炸后外酥里脆，香甜可口，撒上芝麻等佐料，香气扑鼻，其中“十八街麻花”最为有名，是天津特色美食代表，承载着地方饮食文化。"
    },
    {
        "imgSrc": "./images/claify3/18.jpg",
        "alt": "18",
        "description": "北京稻香村糕点制作技艺传承百年，以面粉、糖、油脂等为主要原料，涵盖京式、苏式、广式等多种风味。经配料、制皮、包馅、成型、烘烤等工序，制作出的糕点造型精美，口味丰富，如牛舌饼咸甜交织，枣泥酥香甜细腻，是京味美食的重要组成部分。"
    },
    {
        "imgSrc": "./images/claify3/19.jpg",
        "alt": "19",
        "description": "广州早茶制作技艺融合多种点心制作工艺。肠粉以大米磨浆蒸制，口感嫩滑，搭配酱汁鲜香；虾饺用澄面皮包裹鲜虾等馅料，造型小巧，皮薄馅大，虾肉Q弹。此外还有叉烧包、烧麦等，讲究“一盅两件”，是广府饮食文化和社交生活的重要体现。"
    },
    {
        "imgSrc": "./images/claify3/20.jpg",
        "alt": "20",
        "description": "武汉热干面制作技艺以碱水面为基础，面条经煮沸、过冷河、淋油等处理后晾干。食用时烫熟，加入芝麻酱、香油、卤水、萝卜干等调料拌匀。面条筋道，芝麻酱浓稠醇香，香气扑鼻，是武汉人喜爱的传统早餐，承载着浓郁的荆楚风味。"
    },
    {
        "imgSrc": "./images/claify3/21.jpg",
        "alt": "21",
        "description": "重庆小面制作技艺以碱水面为主料，汤底用猪骨、鸡架等熬制，调料丰富，有辣椒油、花椒面、姜蒜水、葱花等十几种。面条煮好后，加入汤底和调料拌匀，麻辣鲜香，口感筋道，是重庆特色美食，体现山城人民豪爽的饮食风格。"
    },
    {
        "imgSrc": "./images/claify3/22.jpg",
        "alt": "22",
        "description": "兰州拉面制作技艺以面粉、蓬灰水为原料，经和面、醒面、拉面等工序，可拉出毛细、二细、大宽等多种形状。汤底以牛骨、牛肉、多种香料熬制，搭配牛肉片、萝卜片、香菜、蒜苗，面条筋道，汤汁浓郁，香气四溢，是享誉全国的西北美食。"
    },
    {
        "imgSrc": "./images/claify3/23.jpg",
        "alt": "23",
        "description": "西安羊肉泡馍制作技艺以优质羊肉、馍为主料，羊肉经炖煮至软烂，馍需手工掰碎。食用时将馍与羊肉汤、羊肉、粉丝等一起烹煮，加入葱花、香菜、辣椒等调料。成品肉烂汤浓，香气诱人，暖胃耐饥，是极具地方特色的传统美食。"
    },
    {
        "imgSrc": "./images/claify3/24.jpg",
        "alt": "24",
        "description": "嘉兴粽子制作技艺以糯米、五花肉、粽叶为主要原料，糯米经酱油等调料腌制，五花肉调味后与糯米包入粽叶，扎紧后经高温蒸煮。成品粽子外形美观，香糯可口，肥而不腻，尤以鲜肉粽最为经典，传承百年，是江南传统美食代表，2011年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify3/25.jpg",
        "alt": "25",
        "description": "徽州臭鳜鱼制作技艺以新鲜鳜鱼为原料，用淡盐水腌制，经独特的发酵过程使其产生似臭非臭的独特气味。烹饪时用热油煎制后红烧，搭配葱姜蒜等调料。成品肉质鲜嫩，醇厚入味，是徽菜的经典代表，体现徽州独特的饮食文化和风味。"
    },
    {
        "imgSrc": "./images/claify3/26.jpg",
        "alt": "26",
        "description": "黄山烧饼制作技艺以面粉、梅干菜、五花肉等为原料，梅干菜与五花肉炒制做馅，面粉加水和油制成面皮包馅。经多次折叠擀制后，贴在烤炉壁上烘烤。成品小巧玲珑，外酥里脆，梅菜香味浓郁，咸甜适中，是徽州传统特色小吃。"
    },
    {
        "imgSrc": "./images/claify3/27.jpg",
        "alt": "27",
        "description": "洪濑鸡爪制作技艺源于福建南安洪濑镇，以优质鸡爪为原料，经清洗、卤制等工序。卤制时加入多种香料和独特配方，经慢火炖煮，使鸡爪入味。成品色泽金黄，皮Q肉弹，口感微辣带甜，香而不腻，是闽南地区深受欢迎的休闲美食。"
    },
    {
        "imgSrc": "./images/claify3/28.jpg",
        "alt": "28",
        "description": "厦门沙茶面制作技艺以碱水面、沙茶酱为核心，沙茶酱由花生仁、白芝麻、鱼、虾米等多种原料炒制研磨而成。面条煮好后，加入沙茶汤，搭配猪肝、大肠、虾仁等食材。汤头浓郁，微辣鲜香，是极具厦门特色的传统美食，体现闽南饮食文化。"
    },
    {
        "imgSrc": "./images/claify3/29.jpg",
        "alt": "29",
        "description": "桂林米粉制作技艺以大米为原料，经磨浆、蒸制、压榨等工序制成米粉。卤水是关键，用猪骨、牛骨、八角、桂皮等香料熬制。米粉搭配叉烧肉、锅烧、酸豆角等，口感爽滑，卤水香浓，既可干拌也可汤食，是桂林的标志性美食。"
    },
    {
        "imgSrc": "./images/claify3/30.jpg",
        "alt": "30",
        "description": "柳州螺蛳粉制作技艺以大米磨浆制成米粉，汤底用螺蛳、猪骨、多种香料熬制，酸笋经腌制发酵，搭配腐竹、木耳、酸豆角等。米粉爽滑，汤鲜味美，酸笋独特的发酵香味浓郁，辣、爽、鲜、酸、烫，是柳州特色美食，风靡全国。"
    },
    {
        "imgSrc": "./images/claify3/31.jpg",
        "alt": "31",
        "description": "梧州龟苓膏制作技艺以龟板、土茯苓为主要原料，搭配生地、蒲公英等中药材，经熬煮、浓缩、冷却凝固而成。成品呈黑色膏状，口感细腻，微苦回甘，具有清热解毒、润燥养颜等功效，是梧州传统养生食品，承载着岭南饮食文化。"
    },
    {
        "imgSrc": "./images/claify3/32.jpg",
        "alt": "32",
        "description": "长沙臭豆腐制作技艺以优质黄豆为原料，经泡豆、磨浆、过滤、点卤、发酵等工序制成豆腐坯。发酵后的豆腐经油炸，外皮酥脆，内芯嫩滑，搭配特制酱料和辣椒油，闻着臭吃着香，是长沙极具代表性的特色小吃，深受大众喜爱。"
    },
    {
        "imgSrc": "./images/claify3/33.jpg",
        "alt": "33",
        "description": "成都龙抄手制作技艺以面粉、猪肉等为原料，面皮薄而劲道，馅料用猪肉加鸡蛋、姜葱水等调制。包制形似“菱角”，煮制后搭配清汤、红汤、干拌等不同口味的调料。清汤鲜香，红汤麻辣，是成都经典小吃，体现川菜风味。"
    },
    {
        "imgSrc": "./images/claify3/34.jpg",
        "alt": "34",
        "description": "湘西腊肉制作技艺以当地土猪肉为原料，经腌制、烟熏等工序。腌制时加入食盐、花椒等调料，腌制后挂在火塘上方，利用柴火烟熏数月。成品色泽红亮，肉质紧实，咸香可口，风味独特，是湘西地区传统美食，承载着浓郁的乡土气息。"
    },
    {
        "imgSrc": "./images/claify3/35.jpg",
        "alt": "35",
        "description": "乌鲁木齐烤馕制作技艺以面粉、酵母、水、盐等为原料，将面团揉匀发酵后，制成饼状，在表面戳出花纹、撒上芝麻等。随后贴于馕坑内壁，利用馕坑的高温烤制。成品外皮酥脆，内部松软，麦香四溢，便于储存携带，是新疆民众日常生活中不可或缺的传统主食。"
    },
    {
        "imgSrc": "./images/claify3/36.jpg",
        "alt": "36",
        "description": "西宁手抓羊肉制作技艺选用青海高原新鲜羊肉，经清洗切块后，冷水下锅，加入姜片、花椒等简单调料，用文火慢煮。煮制过程不添加过多佐料，以保留羊肉本味。成品肉质鲜嫩，肥瘦相间，食用时蘸取椒盐或蒜泥，口感醇厚，是青海传统美食，体现西北豪放饮食风格。"
    },
    {
        "imgSrc": "./images/claify3/37.jpg",
        "alt": "37",
        "description": "拉萨甜茶制作技艺以红茶、鲜牛奶、白砂糖为主要原料。先将红茶煮沸熬出浓郁茶汤，过滤后加入新鲜牛奶与白砂糖，经充分搅拌、熬煮，使茶、奶、糖完美融合。成品口感香甜丝滑，奶香与茶香交织，是藏族民众日常喜爱的饮品，承载着独特的高原饮食文化与生活气息。"
    },
    {
        "imgSrc": "./images/claify3/38.jpg",
        "alt": "38",
        "description": "大理乳扇制作技艺以新鲜牛奶为原料，加入食用酸，使牛奶凝固，经搅拌、揉制、卷制等工序，制成薄片，晾干。乳扇可生吃，也可油炸、煎烤，搭配玫瑰酱等食用，奶香浓郁，口感酥脆，是白族传统美食，承载着大理的民族文化。"
    },
    {
        "imgSrc": "./images/claify3/39.jpg",
        "alt": "39",
        "description": "建水豆腐制作技艺以优质黄豆为原料，经泡豆、磨浆、过滤、点卤、成型等工序，采用当地特有的酸浆水点制。成型后豆腐经发酵、烘烤，外皮金黄酥脆，内芯嫩滑，搭配辣椒面等调料，口感独特，是建水特色小吃，体现云南饮食文化。"
    },
    {
        "imgSrc": "./images/claify3/40.jpg",
        "alt": "40",
        "description": "云腿月饼，它是滇式月饼的代表。以宣威火腿为主要馅料特色 ，将咸香的火腿融入馅料，形成甜咸交织的独特口感，外皮酥脆，肉香浓郁，油润不腻 。其制作工艺传统，常作为云南特产，在中秋期间备受欢迎。"
    },
    {
        "imgSrc": "./images/claify3/41.jpg",
        "alt": "41",
        "description": "宣威火腿制作技艺以宣威当地乌金猪后腿为原料，经修割、腌制、洗晒、整形、发酵等工序，历时一年以上。成品形似琵琶，皮薄肉厚，香气浓郁，营养丰富，既可直接食用，也可用于烹饪，是云南著名特产，2011年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify3/42.jpg",
        "alt": "42",
        "description": "遵义羊肉粉制作技艺以鲜羊肉、米粉为原料，羊肉经炖煮至软烂，汤底用羊骨、羊肉和多种香料熬制。米粉煮好后，加入羊肉片、羊汤，搭配糊辣椒、香菜、葱花等调料。羊肉鲜嫩，汤鲜味浓，米粉爽滑，是遵义特色美食，深受大众喜爱。"
    },
    {
        "imgSrc": "./images/claify3/43.jpg",
        "alt": "43",
        "description": "贵阳肠旺面制作技艺以鸡蛋面、血旺、脆哨（炸五花肉丁）、猪大肠等为主要食材。面条劲道，血旺嫩滑，脆哨香脆，搭配红油、鸡汤等调料。汤鲜味美，面条爽滑，辣而不猛，是贵阳传统风味美食，承载着独特的黔味饮食文化。"
    },
    {
        "imgSrc": "./images/claify3/44.jpg",
        "alt": "44",
        "description": "昆明过桥米线制作技艺以优质大米制成米线，汤用老母鸡、筒子骨等熬制，食用时先将生肉片、蔬菜等放入滚烫的汤中烫熟，再加入米线。汤鲜味美，肉片嫩滑，米线软糯，是云南经典美食，其背后的传说也增添了文化韵味。"
    },
    {
        "imgSrc": "./images/claify3/45.jpg",
        "alt": "45",
        "description": "钟水饺制作技艺源于成都，以面粉制皮，猪肉加蒜泥、红油等调料制成馅料。包制后煮熟，淋上特制红油、蒜泥汁、芝麻油等调料。饺子皮薄馅嫩，红油红亮，口味香辣，微甜带咸，是成都特色小吃，展现川菜“一菜一格，百菜百味”的特点。"
    },
    {
        "imgSrc": "./images/claify3/46.jpg",
        "alt": "46",
        "description": "宜宾燃面制作技艺以碱水面为主料，面条经煮熟、捞起拌油晾干。食用时加入碎米芽菜、花生碎、辣椒油、芝麻油等调料拌匀。面条筋道，花生香脆，芽菜咸香，辣味十足，因油重无水，点火即燃而得名，是宜宾传统美食。"
    },
    {
        "imgSrc": "./images/claify3/47.jpg",
        "alt": "47",
        "description": "绵阳米粉制作技艺以大米为原料，经磨浆、蒸制、漏粉等工序制成细米粉。汤底用猪骨、鸡架、牛肉等熬制，搭配牛肉、肥肠、笋子等臊子。米粉细滑，汤底鲜香，臊子入味，是绵阳人喜爱的早餐美食，体现川西北饮食特色。"
    },
    {
        "imgSrc": "./images/claify3/48.jpg",
        "alt": "48",
        "description": "阆中张飞牛肉制作技艺以优质牛肉为原料，经腌制、卤制等工序。腌制时加入食盐、花椒等调料，卤制采用二十余种香料配制的卤汁。成品肉质紧密，棕红发亮，咸淡适口，干香化渣，因外观黑红，切开如银丝环绕，又称“保宁干牛肉”。"
    }
]