[
    {
        "imgSrc": "./images/claify2/1.jpg",
        "alt": "1",
        "description": "春节是中华民族最隆重的传统佳节，传承至今已有数千年历史。时间为农历正月初一，从腊祭或腊月二十三祭灶开始，至正月十九结束。期间有扫尘、贴春联、吃年夜饭、守岁、拜年、放鞭炮、赏花灯等习俗，象征辞旧迎新、团圆祈福，承载着深厚的文化底蕴和民族情感。"
    },
    {
        "imgSrc": "./images/claify2/2.jpg",
        "alt": "2",
        "description": "元宵节在农历正月十五，又称上元节、灯节。起源于汉代，习俗主要有赏花灯、吃元宵、猜灯谜、放烟花等。其历史悠久，文化内涵丰富，元宵象征团圆美满，花灯寓意驱邪迎祥，猜灯谜增添节日趣味，是春节之后的又一重要传统节日。"
    },
    {
        "imgSrc": "./images/claify2/3.jpg",
        "alt": "3",
        "description": "七夕节在农历七月初七，又称乞巧节。源于上古星宿崇拜，后融入牛郎织女的爱情传说。习俗有穿针乞巧、投针验巧、晒书晒衣等，展现古代女子祈求心灵手巧、婚姻美满的美好愿望，也是中国最具浪漫色彩的传统节日之一。"
    },
    {
        "imgSrc": "./images/claify2/4.jpg",
        "alt": "4",
        "description": "中秋节在农历八月十五，自古便有祭月、赏月、吃月饼、玩花灯、赏桂花、饮桂花酒等民俗。圆月象征团圆，月饼寓意阖家幸福，节日氛围温馨，寄托着人们对故乡和亲人的思念之情，是中国民间的传统佳节。"
    },
    {
        "imgSrc": "./images/claify2/5.jpg",
        "alt": "5",
        "description": "重阳节在农历九月初九，“九”数在《易经》中为阳数，两“九”相重，故曰“重阳”。习俗有登高远眺、观赏菊花、插茱萸、吃重阳糕等，蕴含着人们对健康长寿、驱邪避灾的美好期盼，2012年被定为“老年节”，增添了敬老内涵 。"
    },
    {
        "imgSrc": "./images/claify2/6.jpg",
        "alt": "6",
        "description": "白族三月街又称“观音市”，在农历三月十五至二十一日举行，地点在云南大理。节日期间，有物资交易、赛马、歌舞表演等活动，融合了商贸、文化、宗教等元素，是白族规模最大、影响最广的传统盛会。"
    },
    {
        "imgSrc": "./images/claify2/7.jpg",
        "alt": "7",
        "description": "畲族三月三又称“乌饭节”，在农历三月初三举行。畲族民众会制作乌米饭，身着民族盛装，开展对歌、舞蹈等活动。乌米饭由乌稔树叶榨汁浸泡糯米制成，节日活动展现畲族独特的饮食文化、歌舞艺术和民族风情。"
    },
    {
        "imgSrc": "./images/claify2/8.jpg",
        "alt": "8",
        "description": "妈祖信俗是以崇拜和颂扬妈祖的立德、行善、大爱精神为核心，以妈祖宫庙为主要活动场所的民俗文化。信众通过祭祀、进香、绕境巡安等仪式，祈求妈祖护佑平安，其传播至世界多个国家和地区，体现了中华文化的凝聚力。"
    },
    {
        "imgSrc": "./images/claify2/9.jpg",
        "alt": "9",
        "description": "清明节在公历4月5日前后，兼具自然与人文两大内涵。既是“二十四节气”之一，也是传统祭祖节日。习俗包括扫墓祭祖、踏青郊游、植树插柳、放风筝等，体现了中华民族礼敬祖先、亲近自然的文化传统，承载着对先人的追思与对生命的敬畏。"
    },
    {
        "imgSrc": "./images/claify2/10.jpg",
        "alt": "10",
        "description": "冬至是二十四节气之一，也是重要传统节日。古人认为自冬至起，白昼一天比一天长，阳气回升，是大吉之日。习俗有吃饺子、吃汤圆、祭祖等，北方吃饺子有“不冻耳朵”之说，南方吃汤圆寓意团圆，体现了不同地域的饮食文化差异。"
    },
    {
        "imgSrc": "./images/claify2/11.jpg",
        "alt": "11",
        "description": "那达慕大会是蒙古族历史悠久的传统盛会，每年七、八月牲畜肥壮时举行。“那达慕”意为“娱乐、游戏”，活动包括赛马、摔跤、射箭、歌舞表演等，展现蒙古族剽悍的民族性格和独特的草原文化，是蒙古族文化传承与交流的重要载体。"
    },
    {
        "imgSrc": "./images/claify2/12.jpg",
        "alt": "12",
        "description": "泼水节是傣族、阿昌族等民族的新年节日，一般在公历4月中旬举行，持续3至7天。节日期间，人们相互泼水祝福，象征洗去污秽，迎接新生，还伴有赛龙舟、放高升、赶摆（集市）等活动，洋溢着欢乐、祥和的氛围。"
    },
    {
        "imgSrc": "./images/claify2/13.jpg",
        "alt": "13",
        "description": "庙会是集祭祀、娱乐、贸易为一体的民俗活动，在寺庙节日或规定日期举行。各地庙会特色不同，有祭祀神灵、祈福纳祥的仪式，也有各类民间表演、特色小吃、手工艺品售卖，是民间文化传承与交流的重要场所。"
    },
    {
        "imgSrc": "./images/claify2/14.jpg",
        "alt": "14",
        "description": "扭秧歌是北方地区广泛流传的民间舞蹈，起源于农业生产劳动。舞者身着鲜艳服装，手持扇子、手帕等道具，在锣鼓伴奏下，通过扭动腰肢、摆动双臂等动作，展现欢快、活泼的氛围，具有浓郁的生活气息和地方特色。"
    },
    {
        "imgSrc": "./images/claify2/15.jpg",
        "alt": "15",
        "description": "踩高跷是民间盛行的群众性技艺表演，表演者双脚绑在木跷上，边走边舞。高跷分高、中、低三种，表演形式有“文跷”注重扭、逗，“武跷”强调特技动作，动作滑稽有趣，深受群众喜爱，流行于各地。"
    },
    {
        "imgSrc": "./images/claify2/16.jpg",
        "alt": "16",
        "description": "舞龙又称耍龙灯，是中华民族传统民俗活动。龙身由彩布、竹子等制成，舞龙者通过手持木杆，配合鼓乐节奏，使龙做出腾跃、翻滚等动作，象征祥瑞，祈求风调雨顺、五谷丰登，广泛流传于全国各地。"
    },
    {
        "imgSrc": "./images/claify2/17.jpg",
        "alt": "17",
        "description": "舞狮是中国优秀民间艺术，分南狮、北狮两大流派。北狮重形，南狮重意。舞狮者身披狮皮，在锣鼓声中模仿狮子的各种神态动作，寓意驱邪避凶、带来吉祥，常出现在节庆、开业等活动中，增添热闹喜庆氛围。"
    },
    {
        "imgSrc": "./images/claify2/18.jpg",
        "alt": "18",
        "description": "赛龙舟是中国传统水上体育娱乐项目，多在端午节举行。比赛时，众人划桨，锣鼓助威，龙舟如箭离弦，体现团结协作、奋勇争先的精神。不仅流行于汉族地区，在傣族、苗族等少数民族中也有独特形式，是极具观赏性的民俗活动。"
    },
    {
        "imgSrc": "./images/claify2/19.jpg",
        "alt": "19",
        "description": "三月三歌圩是壮族等民族的传统民俗，时间为农历三月初三。期间，人们聚集在固定场所对歌，以歌传情、以歌会友，还开展抢花炮、抛绣球、吃五色糯米饭等活动，是展示民族文化、促进民族团结的重要节日。"
    },
    {
        "imgSrc": "./images/claify2/20.jpg",
        "alt": "20",
        "description": "火把节是彝族、白族等民族的传统节日，多在农历六月二十四举行。节日期间，人们手持火把游行，围绕篝火载歌载舞，举办斗牛、摔跤、赛马等活动，象征着驱赶害虫、祈求丰收，展现民族活力与对美好生活的向往。"
    }
]