[
    {
        "imgSrc": "./images/claify1/1.jpg",
        "alt": "1",
        "description": "蜀绣，又称“川绣”，是中国四大名绣之一，起源于四川成都。其针法丰富多样，有12大类130余种，以软缎、彩丝为主要原料，绣品构图精巧、刻画细腻。绣制出的花鸟鱼虫、人物山水栩栩如生，具有浓厚的地方特色和独特的艺术风格，2006年被列入第一批国家级非物质文化遗产名录。"
    },
    {
        "imgSrc": "./images/claify1/2.jpg",
        "alt": "2",
        "description": "苏绣，发源于江苏苏州，同样位列中国四大名绣。它以精细雅洁著称，技艺精湛，针法活泼，绣工精细，色彩清雅。常以丝绸为面料，作品题材广泛，无论是人物、花鸟，还是山水、书法，都能通过丝线的巧妙运用展现得惟妙惟肖，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/3.jpg",
        "alt": "3",
        "description": "湘绣是中国四大名绣之一，起源于湖南长沙。其以针代笔，以线晕色，融合传统国画的笔墨神韵与刺绣工艺，形成独特风格。湘绣色彩鲜艳，针法多变，擅长表现动物的毛发质感，绣制的狮子、老虎等猛兽形象逼真，具有很强的艺术感染力，2006年被列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify1/4.jpg",
        "alt": "4",
        "description": "粤绣作为中国四大名绣之一，涵盖广绣和潮绣，流行于广东地区。它构图饱满，繁而不乱，色彩浓郁鲜艳，富有装饰性。常用金线、银线与丝线结合，绣品立体感强，题材多为龙凤、花鸟等，彰显出浓郁的岭南文化特色，2006年入选国家级非物质文化遗产名录。"
    },
    {
        "imgSrc": "./images/claify1/5.jpg",
        "alt": "5",
        "description": "景德镇手工制瓷技艺历史悠久，是中国制瓷技艺的杰出代表。从原料加工、成型、装饰到烧制，每道工序都蕴含精湛技艺。其青花、粉彩、玲珑、颜色釉四大名瓷各具特色，产品造型优美、品种繁多、装饰丰富、风格独特，2006年被列入国家级非遗，承载着深厚的文化底蕴。"
    },
    {
        "imgSrc": "./images/claify1/6.jpg",
        "alt": "6",
        "description": "宜兴紫砂陶制作技艺是江苏宜兴特有的手工技艺。以当地特有的紫砂泥为原料，经选泥、制坯、雕刻、烧制等工序制成。作品造型多样，质地古朴，具有良好的透气性和保温性，泡茶能保持茶香，艺术与实用价值兼具，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/7.jpg",
        "alt": "7",
        "description": "龙泉青瓷烧制技艺源于浙江龙泉，有着上千年历史。以当地瓷土、釉料为原料，采用独特的烧制工艺，形成“青如玉、明如镜、声如磬”的特色。其釉色丰富，有粉青、梅子青等，造型端庄秀丽，是中国陶瓷艺术的瑰宝，2009年入选人类非物质文化遗产代表作名录。"
    },
    {
        "imgSrc": "./images/claify1/8.jpg",
        "alt": "8",
        "description": "耀州窑陶瓷烧制技艺起源于陕西铜川，是北方青瓷的代表。其创烧于唐代，鼎盛于宋代。以当地原料制坯，采用刻花、印花等装饰技法，釉色青中泛黄，质地温润。作品造型古朴，纹饰丰富，具有浓郁的民间艺术风格，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/9.jpg",
        "alt": "9",
        "description": "缂丝技艺是中国传统丝绸艺术品中的精华，有“一寸缂丝一寸金”之说。以蚕丝为经线，彩色丝为纬线，采用“通经断纬”的织法，能织出双面图案，具有雕琢镂刻的效果。作品题材广泛，技艺精湛，极具艺术观赏性，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/10.jpg",
        "alt": "10",
        "description": "汝瓷烧制技艺源于河南汝州，创烧于北宋时期，位居宋代“五大名窑”之首。以玛瑙入釉，烧制出的瓷器釉色莹润，如“雨过天青”，开片精美独特。其制作工艺复杂，产量稀少，具有极高的艺术和收藏价值，2008年入选国家级非物质文化遗产名录。"
    },
    {
        "imgSrc": "./images/claify1/11.jpg",
        "alt": "11",
        "description": "唐三彩烧制技艺盛行于唐代，分布于河南洛阳等地。它以白色黏土作胎，用含铜、铁、钴、锰等金属元素的矿物作釉料着色剂，经两次烧制而成。作品色彩斑斓，造型丰富，有人物、动物、生活用具等，是唐代陶瓷艺术的杰出代表，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/12.jpg",
        "alt": "12",
        "description": "云锦织造技艺产于江苏南京，因其绚丽多姿，美如天上云霞而得名。至今已有近1600年历史，采用“通经断纬”等独特工艺，用金线、银线、孔雀羽线等织造，图案富丽堂皇，色彩浓艳庄重，是中国丝织工艺的巅峰之作，2009年入选人类非物质文化遗产代表作名录。"
    },
    {
        "imgSrc": "./images/claify1/13.jpg",
        "alt": "13",
        "description": "蜀锦织造技艺是四川成都的传统技艺，距今已有两千多年历史。以桑蚕丝为主要原料，采用独特的提花装置和织造工艺，图案丰富多样，色彩艳丽，有经锦、纬锦等多种类型。其工艺精湛，代表着中国古代丝织技术的高超水平，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/14.jpg",
        "alt": "14",
        "description": "藏族唐卡绘制技艺是藏族文化中独具特色的绘画艺术形式。以金、银、天然矿物颜料等为材料，在织物或纸张上绘制宗教人物、故事等内容。绘制工序复杂，包括起稿、勾线、上色、描金等，作品色彩鲜艳，线条细腻，具有极高的宗教、艺术和文化价值，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/15.jpg",
        "alt": "15",
        "description": "南通蓝印花布印染技艺是江苏南通的传统民间工艺。以植物蓝草为染料，用石灰、豆粉合成灰浆防染，通过刻版、刮浆、染色、刮灰等工序制作。成品图案质朴，色彩清新，多以花鸟鱼虫、吉祥纹样为主，具有浓郁的乡土气息，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/16.jpg",
        "alt": "16",
        "description": "苗族蜡染技艺是苗族传统民间手工技艺。以蜂蜡为防染材料，用蜡刀蘸蜡液在白布上绘制图案，经染色、脱蜡而成。图案多为几何纹样、花鸟鱼虫及苗族图腾，色彩以蓝白为主，风格古朴典雅，是苗族文化的重要载体，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/17.jpg",
        "alt": "17",
        "description": "白族扎染技艺是云南大理白族的传统手工技艺。以纯棉布为原料，通过手工扎结、浸染等工序，形成蓝白相间的图案。扎染图案丰富，有蝴蝶、梅花等，纹理自然，风格独特，体现了白族人民的审美情趣和生活智慧，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/18.jpg",
        "alt": "18",
        "description": "桃花坞木版年画制作技艺是江苏苏州的传统民间工艺。始于明代，以木版雕刻、水印套色制作，风格细腻雅致，色彩丰富。题材广泛，有祈福纳祥、风俗时事等，作品具有江南水乡的独特韵味，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/19.jpg",
        "alt": "19",
        "description": "朱仙镇木版年画制作技艺起源于河南开封朱仙镇，历史悠久，是中国木版年画的鼻祖。采用木版雕刻、水印套色，线条粗犷简练，色彩强烈鲜艳，题材多为神话传说、戏曲故事等，具有浓郁的中原文化特色和古朴的民间艺术风格，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/20.jpg",
        "alt": "20",
        "description": "潍坊杨家埠木版年画制作技艺是山东潍坊的传统民间艺术。始于明代，以木版套印为主，手工彩绘为辅，构图饱满，造型夸张，色彩鲜艳，题材丰富，有驱邪纳福、农事生活等内容，充满浓郁的乡土气息，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/21.jpg",
        "alt": "21",
        "description": "武强木版年画制作技艺源于河北武强，是北方民间木版年画的代表。以木版水印为主，构图紧凑，造型夸张，色彩对比强烈，题材多为神话传说、戏曲故事、民间生活等，作品具有浓厚的乡土气息和地方特色，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/22.jpg",
        "alt": "22",
        "description": "滩头木版年画制作技艺是湖南隆回滩头镇的传统民间工艺。从造纸原料的选择到年画制作完成，有二十多道工序。作品色彩鲜艳，造型夸张，题材多为吉祥图案、神话故事等，具有独特的艺术风格和浓郁的地方特色，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/23.jpg",
        "alt": "23",
        "description": "佛山木版年画制作技艺是广东佛山的传统民间工艺。始于宋，盛于明清，以木版套印为主，手绘填色为辅，色彩鲜艳，线条粗犷，题材多为门神、神像等具有浓郁的岭南文化特色和鲜明的地方风格，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/24.jpg",
        "alt": "24",
        "description": "漳州木版年画制作技艺是福建漳州的传统民间工艺。采用木版雕版、套色印刷，风格独特，线条粗犷豪放，色彩对比强烈，题材广泛，有神像、戏曲故事等，作品融合了福建当地文化特色，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/25.jpg",
        "alt": "25",
        "description": "绵竹木版年画制作技艺是四川绵竹的传统民间工艺。以木版印出轮廓，再用手工彩绘，构图对称饱满，色彩鲜艳明快，题材多为神话传说、戏曲故事、民俗生活等，具有浓郁的地方特色和独特的艺术风格，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/26.jpg",
        "alt": "26",
        "description": "剪纸是中国传统民间艺术，各地风格各异。蔚县剪纸以阴刻为主、阳刻为辅，色彩绚丽；丰宁满族剪纸造型质朴，题材多为生活场景、花鸟鱼虫等。均以纸为材料，用剪刀或刻刀创作，通过镂空、折叠等技法展现丰富图案，具有浓郁的民俗风情，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/27.jpg",
        "alt": "27",
        "description": "杨柳青木版年画制作技艺源于天津杨柳青，始于明代，盛于清代。采用木版套印与手工彩绘相结合的方法，构图丰满，线条流畅，色彩鲜艳，题材多为仕女、娃娃、神话故事等，具有浓郁的生活气息和地方特色，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/28.jpg",
        "alt": "28",
        "description": "湖笔制作技艺是毛笔工艺代表，产于浙江湖州。选料严苛，采用优质羊毛、兔毛等，经水盆、择料、扎笔头、装笔杆等近百道工序。制成的湖笔具备“尖、齐、圆、健”四大特性，书写流畅，吸墨饱满，无论是勾勒线条还是渲染墨色都表现出色，为文人墨客所钟爱，是文房四宝的典范之作。"
    },
    {
        "imgSrc": "./images/claify1/29.jpg",
        "alt": "29",
        "description": "皮影戏制作技艺各地各有特色，一般以牛皮、驴皮为原料，经选皮、制皮、画稿、过稿、雕刻、上色、装订等工序制成。皮影造型生动，线条流畅，色彩鲜艳，人物角色丰富，是皮影戏表演的重要道具，承载着丰富的民间文化，2011年入选人类非物质文化遗产代表作名录。"
    },
    {
        "imgSrc": "./images/claify1/30.jpg",
        "alt": "30",
        "description": "泥人张彩塑是天津的传统民间艺术，由张明山创立于清代道光年间。以当地黏土为原料，经揉泥、塑造、晾干、上色等工序，作品造型逼真，色彩鲜明，题材广泛，有人物肖像、民俗场景等，将传统泥塑艺术推向新高度，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/31.jpg",
        "alt": "31",
        "description": "惠山泥人是江苏无锡的传统民间工艺，已有四百多年历史。以当地特有的黑泥为原料，分为粗货和细货。粗货造型简练，色彩鲜艳，多为喜庆吉祥题材；细货做工精细，注重神态刻画，题材有人物、故事等，具有浓郁的江南地方特色，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/32.jpg",
        "alt": "32",
        "description": "凤翔泥塑是陕西凤翔的传统民间艺术，始于先秦西周时期。以当地黏土为原料，经制模、翻坯、彩绘等工序，造型夸张，色彩鲜艳，题材多为虎、十二生肖等，具有浓郁的乡土气息和鲜明的地方特色，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/33.jpg",
        "alt": "33",
        "description": "浚县泥咕咕是河南浚县的传统民间工艺品，历史悠久。以当地黄胶泥为原料，经塑型、晾干、烧制、彩绘等工序制成。造型多为鸟、兽、人物等，色彩鲜艳，风格古朴，是研究当地民俗文化的重要载体，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/34.jpg",
        "alt": "34",
        "description": "面人是中国传统民间艺术，各地风格不同。天津面人造型逼真，色彩丰富；北京面人注重写实，细腻传神。均以面粉、糯米粉为原料，加入色彩、石蜡等，通过揉、捏、搓、剪等手法塑造出各种人物、动物形象，具有较高的艺术价值，2008年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/35.jpg",
        "alt": "35",
        "description": "核雕是在果核上进行雕刻的传统技艺，苏州核雕以橄榄核为主要材料，工艺精细，题材广泛；潍坊核雕以桃核为主，造型古朴。艺人通过刻刀等工具，在微小的果核上雕刻出人物、山水、花鸟等图案，展现精湛技艺，2008年入选国家级非物质文化遗产名录。"
    },
    {
        "imgSrc": "./images/claify1/36.jpg",
        "alt": "36",
        "description": "玉雕是中国古老的雕刻艺术，北京玉雕造型庄重典雅，工艺精湛；海派玉雕融合中西艺术风格，题材新颖。以玉石为原料，经选料、设计、雕琢、抛光等工序，将玉石雕琢成精美的人物、花鸟、器皿等作品，展现玉石之美与雕刻技艺，2008年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/37.jpg",
        "alt": "37",
        "description": "牙雕是以象牙等为材料的雕刻艺术，广州牙雕以精美的镂雕、透雕著称，工艺繁复；上海牙雕擅长人物、动物雕刻，造型生动。艺人通过雕刻、镶嵌等技法，创作出各种精美的工艺品，但因保护动物需求，现代多采用猛犸象牙等替代材料，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/38.jpg",
        "alt": "38",
        "description": "木雕是传统雕刻艺术，东阳木雕以平面浮雕为主，层次丰富，题材广泛；黄杨木雕以圆雕为主，造型逼真，工艺精细。以木材为原料，经选料、设计、雕刻、打磨等工序，将木材雕刻成各类工艺品，展现木材的质感与雕刻艺术魅力，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/39.jpg",
        "alt": "39",
        "description": "歙砚制作技艺源于安徽歙县，始于唐代。以当地特有的歙石为原料，经采石、选料、设计、雕刻、磨光等工序制成。歙砚石质坚润，纹理美妙，发墨如油，不伤笔毫，雕刻题材丰富，具有很高的实用和艺术价值，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/40.jpg",
        "alt": "40",
        "description": "石雕以石材为原料，寿山石雕色彩丰富，造型精美，擅长人物、动物雕刻；青田石雕以青色石材为主，刀法细腻，题材多样。艺人通过雕琢、打磨等工序，将石材雕刻成精美的摆件、印章等作品，体现石材特性与雕刻技艺，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/41.jpg",
        "alt": "41",
        "description": "竹刻是在竹子表面进行雕刻的传统技艺，嘉定竹刻以浅刻、深刻、透雕等技法为主，风格古朴典雅；邵阳竹刻将书画艺术融入竹刻，题材丰富。艺人通过刻刀在竹子上雕刻出山水、人物、花鸟等图案，赋予竹子艺术价值，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/42.jpg",
        "alt": "42",
        "description": "歙砚制作技艺源于安徽歙县，始于唐代。以当地特有的歙石为原料，经采石、选料、设计、雕刻、磨光等工序制成。歙砚石质坚润，纹理美妙，发墨如油，不伤笔毫，雕刻题材丰富，具有很高的实用和艺术价值，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/43.jpg",
        "alt": "43",
        "description": "端砚制作技艺源于广东肇庆，始于唐代，居中国四大名砚之首。以端石为原料，经采石、选料、设计、雕刻、配盒等工序，端砚石质细腻、滋润，发墨不损毫，雕刻精美，题材多样，有花鸟、山水、人物等，是文房四宝中的珍品，2006年入选国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/44.jpg",
        "alt": "44",
        "description": "洮砚制作技艺源于甘肃卓尼洮河沿岸，始于唐代。以洮河石为原料，经采石、选料、设计、雕刻、打磨等工序。洮砚石质细密晶莹，石纹如丝，贮墨久不干涸，雕刻题材广泛，具有浓郁的西北地方特色，2006年被列入国家级非遗名录。"
    },
    {
        "imgSrc": "./images/claify1/45.jpg",
        "alt": "45",
        "description": "传统香制作技艺以天然香料如沉香、檀香等为原料，经炮制、配伍、窖藏等多道工序。根据不同用途与功效，将香料按比例调配，通过研磨、蒸煮等方法处理，制成线香、塔香等多种形态。不仅用于熏香、祭祀，还蕴含养生理念，体现古人对自然与生活美学的追求，是传统文化的重要载体。"
    },
    {
        "imgSrc": "./images/claify1/46.jpg",
        "alt": "46",
        "description": "宣纸制作技艺源于安徽宣城，以青檀树皮和沙田稻草为主要原料，经浸泡、蒸煮、舂捣、抄纸等100多道复杂工序。成品宣纸质地绵韧，纹理纯净，润墨性极佳，能使书画作品层次分明，且保存时间长久，素有“纸寿千年”美誉，是中国传统书画创作与古籍修复的理想用纸。"
    },
    {
        "imgSrc": "./images/claify1/47.jpg",
        "alt": "47",
        "description": "雕版印刷技艺是中国古老的印刷方式，在木板上反向雕刻文字、图案，再刷墨覆纸印刷。雕刻过程讲究刀法，要求线条流畅、深浅得当。作品古朴典雅，常用于书籍、佛经、版画制作，对古籍留存与艺术传播意义非凡，见证了中国古代印刷技术的辉煌，承载着丰富文化内涵。"
    },
    {
        "imgSrc": "./images/claify1/48.jpg",
        "alt": "48",
        "description": "活字印刷术由北宋毕昇发明，用胶泥、木等材料制成单个活字，排版时按需拣字组合，印刷后可拆解重复使用。这一技术突破雕版印刷局限，大幅提高印刷效率，促进知识传播与文化交流，是印刷史上的重大革新，对世界文明发展产生深远影响，彰显古人智慧。"
    }
]