[
    {
        "imgSrc": "./images/claify4/1.jpg",
        "alt": "1",
        "description": "古琴艺术是中国最古老的弹拨乐器艺术，有三千余年历史。琴身由面板、底板等构成，弦数七根。演奏技法丰富，包括散音、泛音、按音。其音乐风格清微淡远、中正平和，曲目如《广陵散》《高山流水》等，承载着文人精神与哲学思想，2003年入选人类非物质文化遗产代表作名录。"
    },
    {
        "imgSrc": "./images/claify4/2.jpg",
        "alt": "2",
        "description": "古筝制作以梧桐木为面板，梓木为底板，弦数19 - 21根不等。通过挖槽、装弦轴等工序成型。演奏时以右手拨弦发声，左手按弦变音，音色优美，表现力强。曲目有《渔舟唱晚》《汉宫秋月》，是传统音乐重要组成部分，2008年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/3.jpg",
        "alt": "3",
        "description": "琵琶制作选红木等优质木材，经背板制作、蒙皮、装相品位等工序。四弦梨形音箱，演奏时右手拨弦，左手按弦。技法丰富，有轮指、扫弦等，音色清脆明亮，可独奏、合奏，《十面埋伏》等曲目展现其独特魅力，2006年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/4.jpg",
        "alt": "4",
        "description": "二胡制作以蟒皮、红木等为材料，经琴筒蒙皮、琴杆制作、装弦等步骤。两根弦，弓毛夹于弦间摩擦发声。演奏时左手按弦，右手运弓，音色柔美抒情，表现力强，《二泉映月》等经典曲目流传广泛，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/5.jpg",
        "alt": "5",
        "description": "唢呐制作由木管、铜碗、芦苇哨片构成，经制管、安芯子等工序。演奏时以唇含哨片，用气发声，指法配合。音量宏大，音色高亢，可独奏、合奏，在民间婚丧嫁娶等场合常见，《百鸟朝凤》是其代表曲目，2006年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/6.jpg",
        "alt": "6",
        "description": "笛子制作选优质竹子，经选料、烤直、挖孔等工序。横吹木管乐器，按孔改变音高。演奏时气息控制与指法配合，音色清脆悠扬。有曲笛、梆笛之分，曲目如《姑苏行》《扬鞭催马运粮忙》，是民族乐队重要乐器，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/7.jpg",
        "alt": "7",
        "description": "编钟制作以铜锡合金为材料，经制模、浇铸、调音等复杂工序。由大小不同的钟编组而成，悬挂于钟架。演奏时用木槌或木棒敲击，音色浑厚深沉、余音悠长，曾用于古代宫廷礼乐，现用于展现古代音乐辉煌，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/8.jpg",
        "alt": "8",
        "description": "马头琴制作以桐木、蟒皮等为原料，琴头雕刻马头装饰。两弦，弓毛与弦摩擦发声。演奏时左手按弦，右手运弓，音色深沉、苍凉，极具草原特色。曲目如《万马奔腾》，是蒙古族文化象征，2006年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/9.jpg",
        "alt": "9",
        "description": "埙制作以陶土为原料，经制坯、开孔、烧制等工序。形状多样，按孔发声。音色古朴苍凉、空灵悠远，演奏时气息控制要求高。从古代礼乐到现代音乐，埙都展现独特魅力，《楚歌》等曲目令人回味无穷，传承千年吹奏艺术。"
    },
    {
        "imgSrc": "./images/claify4/10.jpg",
        "alt": "10",
        "description": "冬不拉制作以松木等木材为原料，经琴身制作、蒙皮、装弦等工序。弹拨弦鸣乐器，两根弦。演奏时左手按弦，右手拨弦，音色优美，携带方便。常用于哈萨克族民间歌舞伴奏，曲目丰富，是民族文化重要载体，传承草原音乐风情。"
    },
    {
        "imgSrc": "./images/claify4/11.jpg",
        "alt": "11",
        "description": "热瓦普制作选桑木等木材，经琴身制作、蒙羊皮、装弦等工序。弹拨乐器，琴杆细长，音箱半球形。演奏时右手拨弦，左手按弦，音色明亮，富有特色。常用于维吾尔族音乐演奏，在歌舞中展现西域风情，是民族音乐瑰宝。"
    },
    {
        "imgSrc": "./images/claify4/12.jpg",
        "alt": "12",
        "description": "三弦制作以红木等木材为原料，经琴鼓制作、琴杆制作、装弦等工序。弹拨乐器，三根弦，琴鼓较大。演奏时右手拨弦，左手按弦，音色粗犷豪放，常用于说唱音乐伴奏，如北方大鼓、南方评弹，2006年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/13.jpg",
        "alt": "13",
        "description": "芦笙制作以竹材、木材、铜片为原料，经制笙管、装簧片等工序。由多根竹管插入木制笙斗构成，吹奏时手指按孔，口吹发音。音色明亮，常用于苗族、侗族等民族的节日歌舞，是民族文化交流与传承的重要媒介，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/14.jpg",
        "alt": "14",
        "description": "巴乌制作以竹材为主，经制管、开孔、安簧片等工序。竖吹吹奏乐器，音色柔和细腻、圆润婉转。演奏时指法与气息配合，类似笛子又独具特色，常用于独奏或为歌舞伴奏，展现西南少数民族音乐风情，传承民族音乐文化。"
    },
    {
        "imgSrc": "./images/claify4/15.jpg",
        "alt": "15",
        "description": "手鼓制作以木框、羊皮等为材料，经制框、蒙皮、装环等工序。打击乐器，鼓面蒙皮，框上装金属环。演奏时双手击打鼓面、鼓边，或摇动金属环，节奏丰富多变，常用于新疆等民族音乐舞蹈伴奏，增添热烈氛围。"
    },
    {
        "imgSrc": "./images/claify4/16.jpg",
        "alt": "16",
        "description": "葫芦丝制作以葫芦、竹管为原料，经选葫芦、制竹管、装簧片等工序。由一个葫芦和三根竹管组成，音色轻柔细腻、圆润质朴。演奏简单易学，曲目如《月光下的凤尾竹》广受欢迎，是傣族等民族的代表性乐器，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/17.jpg",
        "alt": "17",
        "description": "板胡制作以椰壳、桐木等为材料，经琴筒制作、琴杆制作、装弦等工序。两根弦，琴筒蒙桐木板。演奏时左手按弦，右手运弓，音色高亢明亮，常用于戏曲伴奏，如京剧、梆子戏，是民族乐队重要乐器，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/18.jpg",
        "alt": "18",
        "description": "板京胡制作以毛竹、蛇皮等为原料，经琴杆制作、琴筒蒙皮、装弦等工序。两根弦，专为京剧伴奏设计。演奏时左手按弦，右手运弓，音色尖细明亮，与京剧唱腔配合紧密，是京剧音乐核心乐器，传承京剧艺术精髓，2006年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/19.jpg",
        "alt": "19",
        "description": "阮制作以木材为原料，经琴身制作、装弦等工序。有圆形音箱，四根弦。演奏时右手拨弦，左手按弦，音色圆润浑厚。从古代琵琶演变而来，在民族乐队中担任中低音声部，曲目如《丝路驼铃》，传承古乐器魅力。"
    },
    {
        "imgSrc": "./images/claify4/20.jpg",
        "alt": "20",
        "description": "扬琴制作以木材、钢丝弦等为材料，经琴箱制作、装弦等工序。击弦乐器，多组弦列。演奏时双手持琴竹敲击琴弦，音色清脆明亮，音域宽广，可独奏、合奏，在民族乐队中占据重要地位，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/21.jpg",
        "alt": "21",
        "description": "柳琴制作选红木等木材，经琴身制作、蒙皮、装弦等工序。形似琵琶，四根弦。演奏时右手拨弦，左手按弦，音色清脆，常作为民族乐队中的高音乐器，在戏曲伴奏和现代音乐创作中发挥独特作用，展现独特艺术价值。"
    },
    {
        "imgSrc": "./images/claify4/22.jpg",
        "alt": "22",
        "description": "箜篌制作以木材、丝线等为原料，经琴身制作、装弦等工序。古老弹弦乐器，分卧式、竖式。音色柔美空灵，音域宽广。因历史原因曾失传，经复原后重现光彩，用于古典音乐演奏，传承古代音乐文化遗产。"
    },
    {
        "imgSrc": "./images/claify4/23.jpg",
        "alt": "23",
        "description": "瑟制作以木材为原料，经琴身制作、装弦等工序。古老弹弦乐器，弦数较多。音色浑厚深沉，曾用于古代祭祀、雅乐演奏。因历史变迁，演奏技艺和制作工艺部分失传，现代通过研究古籍逐步复原，传承古代礼乐文化。"
    },
    {
        "imgSrc": "./images/claify4/24.jpg",
        "alt": "24",
        "description": "口弦演奏技艺在普米族等民族中传承，口弦以竹片或铜片制成。演奏时含于口中，用手指弹拨或拉动，通过口腔共鸣发声。音色独特，音量较小，常用于青年男女传情达意，是民族文化中独特的音乐表达形式，承载民族情感与记忆。"
    },
    {
        "imgSrc": "./images/claify4/25.jpg",
        "alt": "25",
        "description": "艾捷克制作以木材、蟒皮等为原料，经琴身制作、蒙皮、装弦等工序。维吾尔族弓弦乐器，音箱呈半球形。演奏时右手拉弓，左手按弦，音色柔和，常用于民间音乐和歌舞伴奏，展现西域音乐特色，传承民族艺术。"
    },
    {
        "imgSrc": "./images/claify4/26.jpg",
        "alt": "26",
        "description": "萨塔尔制作选桑木等木材，经琴身制作、蒙皮、装弦等工序。维吾尔族古老弹拨弦鸣乐器，琴杆细长，多根弦。演奏时右手拨弦，左手按弦，音色柔和深沉，常用于演唱“十二木卡姆”，是维吾尔族音乐文化重要组成部分。"
    },
    {
        "imgSrc": "./images/claify4/27.jpg",
        "alt": "27",
        "description": "伽倻琴制作以桑木等木材为原料，经琴身制作、装弦等工序。朝鲜族弹拨乐器，12 - 13根弦。演奏时右手弹弦，左手按弦，音色清雅，表现力丰富。常用于独奏、合奏和歌舞伴奏，是朝鲜族文化象征，2008年入选国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/28.jpg",
        "alt": "28",
        "description": "独弦琴制作以竹材、木材、金属弦为原料，经琴身制作、装弦等工序。仅有一根弦，通过摇杆改变音高。演奏时右手弹弦，左手摇柄，音色柔美婉转，富有诗意，是京族特色乐器，展现海洋民族音乐风情，2008年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/29.jpg",
        "alt": "29",
        "description": "弹布尔制作以桑木等木材为原料，经琴身制作、装弦等工序。维吾尔族弹拨乐器，琴杆细长，五根弦。演奏时右手拨弦，左手按弦，音色明亮，常用于独奏或为歌舞伴奏，在新疆民间音乐中广泛应用，展现民族音乐活力。"
    },
    {
        "imgSrc": "./images/claify4/30.jpg",
        "alt": "30",
        "description": "雷琴制作以木材、蟒皮等为原料，经琴身制作、蒙皮、装弦等工序。弓弦乐器，音色独特，可模拟人声、动物叫声等。演奏时右手拉弓，左手按弦，常用于戏曲伴奏和模仿表演，是民族乐器中极具特色的存在，传承独特演奏艺术。"
    },
    {
        "imgSrc": "./images/claify4/31.jpg",
        "alt": "31",
        "description": "七弦琴即古琴，制作选桐木、梓木等，经面板、底板制作，合琴、上弦等工序。演奏技法丰富，音乐风格宁静悠远。曲目蕴含哲学思想，是文人雅士修身养性之器，传承千年音乐文化与文人精神，是传统文化瑰宝。"
    },
    {
        "imgSrc": "./images/claify4/32.jpg",
        "alt": "32",
        "description": "陶笛制作以陶土为原料，经制坯、开孔、烧制等工序。形状多样，按孔发声。音色空灵，音域较窄但表现力独特。演奏简单易上手，从传统民间乐器到现代音乐创作都有应用，深受大众喜爱，传承陶土乐器文化。"
    },
    {
        "imgSrc": "./images/claify4/33.jpg",
        "alt": "33",
        "description": "九弦琴制作以木材为主要原料，经琴身制作、装弦等工序。在传统弦乐器基础上发展而来，音域更宽。演奏时指法与七弦琴有相通之处，音色独特，虽不如七弦琴普及，但在特定音乐创作和演奏中展现独特价值，丰富弦乐艺术。"
    },
    {
        "imgSrc": "./images/claify4/34.jpg",
        "alt": "34",
        "description": "排箫制作以竹管、木管等为原料，经选管、定音、捆绑等工序。由多根长短不同的管子并列而成，吹奏时气流通过不同管子发声。音色空灵悠远，常用于古典音乐和民间音乐，在不同文化中都有传承，展现乐器文化共性与个性。"
    },
    {
        "imgSrc": "./images/claify4/35.jpg",
        "alt": "35",
        "description": "革胡制作以木材、蟒皮等为原料，经琴身制作、蒙皮、装弦等工序。新型弓弦乐器，低音弦乐器。音色浑厚，音域宽广，在民族乐队中承担低音声部，弥补传统民族乐队低音不足，推动民族音乐发展，传承乐器创新精神。"
    },
    {
        "imgSrc": "./images/claify4/36.jpg",
        "alt": "36",
        "description": "弓琴制作以竹材、丝线等为原料，经制琴、装弦等工序。独特弦鸣乐器，通过弓状琴身和琴弦发声。演奏时手指拨弦，音色柔和，在部分少数民族地区流传，是民族音乐文化多样性的体现，承载独特音乐记忆。"
    },
    {
        "imgSrc": "./images/claify4/37.jpg",
        "alt": "37",
        "description": "奚琴制作以木材、蛇皮等为原料，经琴身制作、蒙皮、装弦等工序。古老弓弦乐器，两根弦。演奏时右手拉弓，左手按弦，音色古朴，是二胡等乐器的前身，在历史发展中对民族弓弦乐器演变有重要影响，传承乐器发展脉络。"
    },
    {
        "imgSrc": "./images/claify4/38.jpg",
        "alt": "38",
        "description": "轧筝制作以木材为原料，经琴身制作、装弦等工序。古老弦鸣乐器，演奏时用细竹棍擦弦发声。音色古朴，在朝鲜族等民族中有传承，演奏时左手按弦，右手擦弦，是研究古代音乐的重要实物资料，承载民族音乐历史。"
    },
    {
        "imgSrc": "./images/claify4/39.jpg",
        "alt": "39",
        "description": "风笛制作以木材、皮革等为原料，经管体制作、气囊制作等工序。通过向气囊供气，气流通过音管发声。音色独特，在苏格兰等地区是民族象征，常用于传统音乐和节庆活动，传承西方民族音乐文化与精神。"
    },
    {
        "imgSrc": "./images/claify4/40.jpg",
        "alt": "40",
        "description": "竹笛制作选优质竹子，经烤直、开孔等工序。不同地域形成南北流派，北派梆笛高亢明亮，南派曲笛悠扬婉转。演奏时气息、指法运用不同，曲目如北派《五梆子》、南派《鹧鸪飞》，展现地域音乐文化差异与传承。"
    },
    {
        "imgSrc": "./images/claify4/41.jpg",
        "alt": "41",
        "description": "八角鼓由木框、蟒皮或羊皮、金属小钹构成，木框呈八角形，象征八旗。演奏时左手持鼓，手指弹击鼓面，或摇动鼓身让金属钹发声，右手配合拍打、敲击，节奏明快。曾为满族民间说唱艺术的重要伴奏乐器，在单弦、岔曲等表演中不可或缺，承载着满族的历史记忆与音乐传统。"
    },
    {
        "imgSrc": "./images/claify4/42.jpg",
        "alt": "42",
        "description": "太平鼓制作以羊皮或牛皮蒙于圆形木框，鼓框缀有金属环，手柄处装饰彩绸。演奏时手持鼓柄，用鼓鞭击打鼓面，同时晃动鼓身使金属环作响，动作轻盈灵动。其广泛流传于北方地区，常在春节等节日表演，寓意驱邪避灾、祈愿太平，展现民间艺术的活力与文化内涵。"
    },
    {
        "imgSrc": "./images/claify4/43.jpg",
        "alt": "43",
        "description": "象脚鼓制作以攀枝花树、芒果树等木材为鼓身原料，经掏空、雕刻成型，牛皮或羊皮蒙制鼓面，再装饰彩带等。演奏时将鼓斜挎腰间，用手拍击鼓面、鼓边，或配合鼓槌敲击，节奏丰富多变。在傣族、景颇族等民族的节庆活动中，象脚鼓常与舞蹈结合，传递欢乐氛围，2006年被列入国家级非物质文化遗产名录。"
    },
    {
        "imgSrc": "./images/claify4/44.jpg",
        "alt": "44",
        "description": "铜鼓制作以铜锡合金为原料，经制模、浇铸、雕刻等工序。鼓面有精美纹饰，打击乐器。演奏时敲击鼓面、鼓身，音色雄浑深沉。在壮族、瑶族等民族中用于节庆、祭祀，是民族文化象征，2006年列入国家级非遗。"
    },
    {
        "imgSrc": "./images/claify4/45.jpg",
        "alt": "45",
        "description": "短笛制作材料与长笛相似，管体较短小。发音比长笛高八度，音色尖锐明亮。演奏技法与长笛相通，常用于管弦乐队中增强高音效果，在古典音乐和现代音乐中发挥独特作用，传承木管乐器演奏文化。"
    },
    {
        "imgSrc": "./images/claify4/46.jpg",
        "alt": "46",
        "description": "传统长笛制作以金属或木材为原料，经管体加工、按键安装等工序。木管乐器，音色柔美清澈。演奏时指法复杂，气息控制要求高，在古典音乐中占据重要地位，从巴洛克时期到现代，传承西方古典音乐演奏艺术。"
    }
]